/* No comment provided by engineer. */
"An error occurred on the server. Please try again." = "서버에서 알 수 없는 오류가 발생했습니다. 잠시 후 다시 시도해주세요.";

/* No comment provided by engineer. */
"An unknown error occured. Please try again." = "알 수 없는 오류가 발생했습니다. 다시 시도해주세요.";

/* The area in the Prowl preferences where the API keys are listed. */
"API Keys" = "API 키 목록";

/* The title for the button in the Prowl preferences which allows the user to generate (create by talking to the server) a new API key. */
"Generate" = "생성하기";

/* The option in the Prowl preferences which, when enabled, only sends notifications to the Prowl server when Growl determines that the machine is idle. */
"Only when Mac is idle" = "자리 비웠을 때만 작동";

/* The option in the Prowl preferences which, when enabled, allows the user to select the lowest amount of priority that should be sent. */
"Only when priority is at least:" = "중요도가 다음 이상일때만 알림:";

/* The option in the Prowl preferences which, when enabled, allows the user to put text at the beginning of a notification. */
"Prefix notifications with:" = "알림 앞에 붙일 글자:";

/* The title for the window where the user enters their Prowl credentials to create generate API key. */
"Prowl Login" = "Prowl 로그인";

/* The area in the Prowl preferences where the user chooses what options are available for conditionally sending to Prowl. */
"Sending to Prowl" = "Prowl로 보내기";

/* No comment provided by engineer. */
"The application sent a command the server didn't understand. Please try again." = "응용 프로그램이 서버로 보낸 명령이 올바르지 않습니다. 다시 시도해주세요.";

/* No comment provided by engineer. */
"You didn't log in and allow an API key to be generated." = "로그인 하지 않아서 API 키를 생성할 수 없습니다.";

